export default [
    {
        header: "Криокинез (4-6 курсы)",
        body: `
            <p>Способность обращать воду в лёд, манипулировать ледяными формами. <i>Уровень владения гидрокинезом</i> должен быть не меньше 4.</p>
            
            <b>1 уровень</b>
            <ul>
                <li>Заморозка небольших объёмов жидкости;</li>
                <li>Способность понижать температуру воздуха до 10°С в радиусе 5 метров;</li>
                <li>Создание куска льда заданной формы малой прочности</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Создание льда и снега в небольших количествах за счёт собственной энергии;</li>
                <li>Способность понижать температуру воздуха до 20°С в радиусе 10 метров;</li>
                <li>Создание куска льда заданной формы средней прочности</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Заморозка средних объёмов жидкости;</li>
                <li>Способность понижать температуру воздуха до 30°С в радиусе 20 метров;</li>
                <li>Создание куска льда заданной формы высокий прочности</li>
            </ul>
        `
    }
]