export default [
    {
        header: "Гидрогенерация (1-6 курсы)",
        body: `
            <p>Исцеление через потоки водной энергии, заживление ран магов водной и неконфликтных воде стихий.</p>
            
            <b>1 уровень</b>
            <ul>
                <li>Ускоренное лечение синяков, снятие небольших отёков</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Заживление мелких порезов и царапин;</li>
                <li>Временная остановка кровоизлияния;</li>
                <li>Снятие значительных отёков</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Управление скоростью обмена веществ;</li>
                <li>Очищение крови при отравлениях</li>
            </ul>
            
            <b>4 уровень</b>
            <ul>
                <li>Все способности 3 уровня;</li>
                <li>Сращивание мелких переломов;</li>
                <li>Лечение заболеваний мочеполовой системы средней тяжести</li>
            </ul>
            
            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li>Остановка тяжёлых кровотечений;</li>
                <li>Полное заживление ран средней тяжести;</li>
                <li>Лечение заболеваний кровеносной системы средней тяжести</li>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Сращивание переломов средней тяжести;</li>
                <li>Лечение заболеваний эндокринной системы средней тяжести</li>
            </ul>
        `
    },
    {
        header: "Гидрокеромантия (1-6 курсы)",
        body: `
            <p>Исцеление через потоки водной энергии, заживление ран магов водной и неконфликтных воде стихий.</p>
            
            <b>1 уровень</b>
            <ul>
                <li>Регуляция температуры воды до 10°с в радиусе 4 метров вокруг себя</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Регуляция влажности воздуха до 7% в радиусе 4 метров вокруг себя</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Регуляция температуры воды до 20°С в радиусе 10 метров вокруг себя;</li>
                <li>Регуляция влажности воздуха до 15% в радиусе 10 метров вокруг себя</li>
            </ul>
            
            <b>4 уровень</b>
            <ul>
                <li>Все способности 3 уровня;</li>
                <li>Способность повышать влажность воздуха на 25% на расстоянии до 20 метров;</li>
                <li>Возможность изменения формы облаков</li>
            </ul>
            
            
            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li>Регуляция температуры воды до 30°С вокруг себя на расстоянии до 40 метров;</li>
                <li>Возможность вызова дождя из одного большого облака;</li>
                <li><i>При открытой стихии льда</i> возможность вызова снега и града из одного большого облака</li>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Возможность остановки дождя из одного большого облака;</li>
                <li>Способность повышать влажность воздуха на 50% на расстоянии до 30 метров;</li>
                <li><i>При открытой стихии льда</i> возможность остановки снегопада и метели из одного большого облака</li>
            </ul>
        `
    },
    {
        header: "Гидрокинез (1-6 курсы)",
        body: `
            <p>Cпособность контролировать воду, как полностью, так и частично, конденсировать и манипулировать ею</p>
            
            <b>0 уровень</b>
            <ul>
                <il>Лёгкое взаимодействие с природными водными потоками во время эмоциональных всплесков;</il>
                <il>Увлажнение маленьких предметов</il>
            </ul>
            
            <b>1 уровень</b>
            <ul>
                <il>Все способности 0 уровня;</il>
                <il>Подчинение природных водных потоков малой силы;</il>
                <il>Создание направленных водных потоков малой прочности</il>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <il>Все способности 1 уровня;</il>
                <il>Подчинение природных водных потоков средней силы;</il>
                <il>Перемещение с помощью водных потоков предметов до 15 кг;</il>
                <il>Способность отделить пресную чистую воду от вредных примесей</il>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <il>Все способности 2 уровня;</il>
                <il>Создание направленных водных потоков средней силы;</il>
                <il>Подводное дыхание - способность выделять для дыхания кислород из воды;</il>
                <il>Создание малого водного потока заданной формы;</il>
                <il>Перемещение с помощью водных потоков предметов до 30 кг</il>
            </ul>
            
            <b>4 уровень</b>
            <ul>
                <il>Все способности 3 уровня;</il>
                <il>Подчинение природных водных потоков большой силы;</il>
                <il>Перемещение с помощью водных потоков предметов до 60 кг;</il>
                <il>Быстрое перемещение в воде</il>
            </ul>
            
            <b>5 уровень</b>
            <ul>
                <il>Все способности 4  уровня;</il>
                <il>Создание направленных водных потоков большой силы;</il>
                <il>Перемещение с помощью водных потоков предметов до 90 кг;</il>
                <il>Создание водного потока заданной формы средней прочности</il>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <il>Все способности 5 уровня;</il>
                <il>Подчинение природных водных потоков большой силы;</il>
                <il>Создание водного потока заданной формы высокой прочности</il>
            </ul>
        `
    }
];