export default [
    {
        header: "1 год обучения",
        body: `            
                <ul>
                    <li>Обузданность внутренней эмпатичности и контроль над своими чувствами на 50%;</li>
                    <li>Присвоение анимагической формы и умение превращаться в свою форму не больше чем на 30 минут с большой энергозатратностью;</li>
                    <li>Возможность частичной анимагии до 60 минут и не чаще чем раз в месяц: в человеческом облике с хвостом/ушами/когтями/усами</li>
                </ul>
             `
    },
    {
        header: "2 год обучения",
        body: `
                 <ul>
                    <li>Присвоение анимагической формы и умение превращаться в свою форму не больше чем на 240 минут с малой энергозатратностью;</li>
                    <li>Возможность частичной анимагии до 120 минут и не чаще чем раз в месяц: в человеческом облике с хвостом/ушами/когтями/усами;</li>
                    <li>Начало обучения над дуалистической анимагической формой</li>
                </ul>
`
    },
];