export default [
    {
        header: "Электрокинез (4-6 курсы)",
        body: `
        
        <p>Способность контролировать электрический ток, а также воссоздавать его, управление электрическими импульсами, возможность метать молнии кончиками пальцев. Уровень владения аэрокинезом должен быть не менее 4.</p>
        
        <b>1 уровень</b>
        <ul>
        <li>Создание слабых электрических разрядов, электромагнитных полей;</li>
        <li>Возможность вывести из строя до двух устройств одновременно;</li>
        <li>Возможность пропускать ток только через материалы с высокой электропроводностью</li>
        </ul>
         
        <b>2 уровень</b>
        <ul>
        <li>Все способности 1 уровня;</li>
        <li>Создание средних электрических разрядов, электромагнитных полей, волн;</li>
        <li>Возможность контролировать мощь, заряд и напряжение электричества;</li>
        <li>Возможность вывести из строя до четырех устройств одновременно;</li>
        <li>Возможность пропускать ток через материалы со средней электропроводностью</li>
        </ul>
        
        <b>3 уровень</b>
        <ul>
        <li>Все способности 2 уровня;</li>
        <li>Возможность вывести из строя до восьми устройств одновременно;</li>
        <li>Перенаправление молнии</li>
        </ul>
        `
    }
]