export default [
    {
        header: "Аэрогенерация (1-6 курсы)",
        body: `
        <p>Исцеление через потоки воздушной энергии, заживление ран магов воздушной и неконфликтных воздуху стихий.</p>
        
        <b>1 уровень</b>
        <ul>
        <li>Прочищение дыхательных путей от воды и вредных примесей</li>
        </ul>
        
        <b>2 уровень</b>
        <ul>
        <li>Все способности 1 уровня;</li>
        <li>Заживление мелких порезов и царапин;</li>
        <li>Лечение простых простудных заболеваний</li>
        </ul>
        
        <b>3 уровень</b>
        <ul>
        <li>Все способности 2 уровня;</li>
        <li>Временная остановка кровоизлияния;</li>
        <li>Ускоренное заживление синяков;</li>
        <li>Усиление иммунитета к респираторным заболеваниям</li>
        </ul>
        
        <b>4 уровень</b>
        <ul>
        <li>Все способности 3 уровня;</li>
        <li>Сращивание мелких переломов;</li>
        <li>Лечение воспалений верхнего отдела дыхательных путей</li>
        </ul>
        
        <b>5 уровень</b>
        <ul>
        <li>Все способности 4 уровня;</li>
        <li>Полное заживление ран средней тяжести;</li>
        <li>Лечение дыхательных путей после отравления едкими веществами</li>
        </ul>
        
        <b>6 уровень</b>
        <ul>
        <li>Все способности 5 уровня;</li>
        <li>Сращивание переломов средней тяжести;</li>
        <li>Лечение любых болезней дыхательных путей средней сложности</li>
        </ul>
        `
    },
    {
        header: "Аэрокинез (1-6 курсы)",
        body: `
        <p>Cпособность манипулировать воздухом</p>
        
        <b>0 уровень</b>
        <ul>
            <il>Лёгкое взаимодействие с природными воздушными потоками во время эмоциональных всплесков;</il>
            <il>Ускоренные высушивание небольших предметов</il>
        </ul>
        
        <b>1 уровень</b>
        <ul>
            <il>Все способности 0 уровня;</il>
            <il>Подчинение природных воздушных потоков малой силы;</il>
            <il>Создание направленных воздушных потоков малой прочности</il>
        </ul>
        
        <b>2 уровень</b>
        <ul>
            <il>Все способности 1 уровня;</il>
            <il>Подчинение природных воздушных потоков средней силы;</il>
            <il>Перемещение с помощью воздушных потоков предметов до 15 кг</il>
        </ul>
        
        <b>3 уровень</b>
        <ul>
            <il>Все способности 2 уровня;</il>
            <il>Создание направленных воздушных потоков средней силы;</il>
            <il>Увеличенный прыжок - повышенная высота и дальность прыжков за счёт воздушных потоков;</il>
            <il>Создание малого воздушного потока заданной формы;</il>
            <il>Перемещение с помощью воздушных потоков предметов до 30 кг</il>
        </ul>
        
        <b>4 уровень</b>
        <ul>
            <il>Все способности 3 уровня;</il>
            <il>Подчинение природных воздушных потоков большой силы;</il>
            <il>Перемещение с помощью воздушных потоков предметов до 60 кг;</il>
            <il>Замедленное падение - смягчение падения за счёт воздушных потоков</il>
        </ul>
        
        <b>5 уровень</b>
        <ul>
            <il>Все способности 4 уровня;</il>
            <il>Создание направленных воздушных потоков большой силы;</il>
            <il>Перемещение с помощью воздушных потоков предметов до 90 кг;</il>
            <il>Создание воздушного потока заданной формы средней прочности</il>
        </ul>
        
        <b>6 уровень</b>
        <ul>
            <il>Все способности 5 уровня;</il>
            <il>Подчинение природных воздушных потоков большой силы;</il>
            <il>Создание воздушного потока заданной формы высокой прочности</il>
        </ul>
        `
    },
    {
        header: "Аэрокеромантия (1-6 курсы)",
        body: `
        <p>Способность управления природными воздушными потоками и массами, их температурой и давлением. Создание ветров разной силы. На уровне мастера - создание урагана, способность разогнать ветром облака. При открытой подстихии электричества - создание гроз и грома</p>
        
        <b>1 уровень</b>
        <ul>
            <il>Регуляция температуры до 5°С воздуха в радиусе 2 метров вокруг себя</il>
        </ul>
        
        <b>2 уровень</b>
        <ul>
            <il>Все способности 1 уровня;</il>
            <il>Регуляция давления воздуха в радиусе 4 метров вокруг себя</il>
        </ul>
        
        <b>3 уровень</b>
        <ul>
            <il>Все способности 2 уровня;</il>
            <il>Регуляция температуры до 10°С в радиусе 5 метров вокруг себя;</il>
            <il>Регуляция давления воздуха в радиусе 10 метров вокруг себя</il>
        </ul>
        
        <b>4 уровень</b>
        <ul>
            <il>Все способности 3 уровня;</il>
            <il>Способность регулировать давление воздуха на расстоянии до 20 метров</il>
        </ul>
        
        <b>5 уровень</b>
        <ul>
            <il>Все способности 4 уровня;</il>
            <il>Регуляция температуры до 20°С воздуха вокруг себя на расстоянии до 15 метров;</il>
            <il>Возможность взаимодействия с воздухом рядом с облаками;</il>
            <il><i>При открытой стихии электричества</i> разряжение среднего облака от заряда молнии</il>
        </ul>
        
        <b>6 уровень</b>
        <ul>
            <il>Все способности 5 уровня;</il>
            <il>Регуляция температуры до 30°С и давления воздуха в радиусе до 30 метров;</il>
            <il><i>При открытой стихии электричества</i> изменение направления природной молнии в среднем облаке</il>
        </ul>
        `
    }
];