export default [
    {
        header: "1 год обучения",
        body: `
            <ul>
                <li>Организация энергии (контроль энергии, поглощение энергии (только для медитации), манипуляция энергией, создание различных энергетических единиц)</li>
            </ul>

            <b>Навык "Защитная магия"</b>
            <ul>
                <li>Статичный щит (создание энергетического барьера, способного блокировать атаки);</li>
                <li>Подвижный щит (создание энергетического барьера, способного отражать и блокировать атаки, а также поглощать и перенаправлять энергетические атаки)</li>
            </ul>
            `
    },
    {
        header: "2 год обучения",
        body: `            
            <b>Навык "Атакующая магия"</b>
                <ul>
                    <li>Ближний бой (создание энергетических единиц для использования в ближнем бою, ведение ближнего боя);</li>
                    <li>Метательная магия (создание энергетических единиц для использования в дальнем бою, ведение дальнего боя);</li>
                    <li>Энергетические ловушки; базовый уровень (создание атакующих энергетических единиц, используемых для внезапных атак)</li>
                </ul>
             `
    },
    {
        header: "3 год обучения",
        body: `
        <b><p>Навык "Стихийная боевая магия"</p></b>
         
        <b>По выбору студента (и его возможностям; не более двух)</b>
                <ul>
                    <li>Стиль Воды (использование стихии воды для ведения боя с помощью контроля ее энергии);</li>
                    <li>Стиль Воздуха (использование стихии воздуха для ведения боя с помощью контроля ее энергии);</li>
                    <li>Стиль Земли (использование стихии земли для ведения боя с помощью контроля ее энергии);</li>
                    <li>Стиль Огня (использование стихии огня для ведения боя с помощью контроля ее энергии)</li>
                <br>
                <b>Для всех</b>
                    <li>Взаимодействие стихий (умение использовать две и более (командные атаки) стихий в бою)</li>
                </ul>
`
    },
];
