export default [
    {
        header: "Общение с животными (1-6 курсы)",
        body: `
            <p>Умение понимать язык определенных категорий животных</p>

            <b>1 уровень</b>
            <ul>
                <li>Коммуникация с моллюсками, ракообразными и рыбами</li>
            </ul>

            <b>2 уровень</b>
            <ul>
                <li>Коммуникация с моллюсками, ракообразными и рыбами</li>
            </ul>

            <b>3 уровень</b>
            <ul>
                <li>Коммуникация с земноводными</li>
            </ul>

            <b>4 уровень</b>
            <ul>
                <li>Коммуникация с рептилиями</li>
            </ul>

            <b>5 уровень</b>
            <ul>
                <li>Коммуникация с птицами</li>
            </ul>

            <b>6 уровень</b>
            <ul>
                <li>Коммуникация с млекопитающими</li>
            </ul>
        `
    },
    {
        header: "Фитокинез (1-6 курсы)",
        body: `
            <p>Создание известных магу растений и управление ими</p>

            <b>1 уровень</b>
            <ul>
                <li>Выращивание растений небольших размеров (не более 20 см);</li>
                <li>Улучшение состояния увядающих растений</li>
            </ul>

            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Изменение цвета растений;</li>
                <li>Ускорение роста уже посаженных растений</li>
            </ul>

            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Выращивание растений средних размеров (не более 1 м);</li>
                <li>Упрощенное выращивание особенно капризных растений</li>
            </ul>

            <b>4 уровень</b>
            <ul>
                <li>Все способности 3 уровня;</li>
                <li>Управление формой растений;</li>
                <li> Выращивание растений до 3 м</li>
            </ul>

            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li> Выращивание растений до 5 м;</li>
                <li>Оживление уже увядших растений</li>
            </ul>

            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Выращивание растений, придание им формы, размеров, характера, повадок;</li>
                <li>Выращивание деревьев до 10 м</li>
            </ul>
        `
    },
    {
        header: "Фазирование (4-6 курсы)",
        body: `
        <p>Прохождение сквозь предметы, путем протаскивания своих атомов сквозь них</p>

        <b>1 уровень</b>
            <ul>
                <li>Прохождение сквозь предметы толщиной до 10 см</li>
            </ul>

        <b>2 уровень</b>
        <ul>
            <li>Прохождение сквозь предметы толщиной до 50 см</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Прохождение сквозь предметы толщиной до 1 м</li>
        </ul>

        `
    },
    {
        header: "Метаморфомагия (1-6 курсы)",
        body: `
        <p>Изменение внешности по желанию мага</p>

        <b>1 уровень</b>
            <ul>
                <li>При сильных эмоциональных порывах неосознанное и неконтролируемое изменение цвета своих воло</li>
            </ul>

        <b>2 уровень</b>
        <ul>
            <li>Контроль над небольшими изменениями черт лица (уши, нос, рот, глаза, волосы). Изменения длятся в течение одного дня</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Контроль над изменениями черт лица и поддержание их в течение недели</li>
        </ul>

        <b>4 уровень</b>
        <ul>
            <li>Контроль изменений кожи, формы лица и длины волос, поддержание их в течение месяца</li>
        </ul>

        <b>5 уровень</b>
        <ul>
            <li>Контроль изменений большей части своего тела, изменение пола, возраста, веса и роста. Поддержание изменений в течение двух месяцев.</li>
        </ul>

        <b>6 уровень</b>
        <ul>
            <li>Полный контроль изменения своей внешности и тела, поддержание изменений на срок до полугода</li>
        </ul>
        `
    },
    {
        header: "Невидимость (2-6 курсы)",
        body: `
        <p>Возможность сливаться с внешним миром</p>

        <b>1 уровень</b>
            <ul>
                <li>Общая прозрачность тела менее 10%</li>
            </ul>

        <b>2 уровень</b>
        <ul>
            <li>Общая прозрачность тела 30%</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Все способности 2 уровня;</li>
            <li>Возможность сливаться на 100% с предметами меньше роста волшебника</li>
        </ul>

        <b>4 уровень</b>
        <ul>
            <li>Все способности 3 уровня;</li>
            <li>Общая прозрачность тела 60%;</li>
            <li>Возможность сливаться на 100%  с недвижимыми объектами любого размера</li>
        </ul>

        <b>5 уровень</b>
        <ul>
            <li>Все способности 4 уровня;</li>
            <li>Возможность сливаться с любым фоном на 100%</li>
        </ul>
        `
    },
    {
        header: "Целительство (2-6 курсы)",
        body: `
        <p>Исцеление других людей от обычных заболеваний и магических болезней и повреждений.</p>

        <b>0 уровень</b>
            <ul>
                <li>Умение видеть обычные заболевания</li>
            </ul>

        <b>1 уровень</b>
        <ul>
            <li>Все способности 0 уровня;</li>
            <li>Передача небольшого количества своей жизненной энергии истощенному человеку</li>
        </ul>

        <b>2 уровень</b>
        <ul>
            <li>Все способности 1 уровня;</li>
            <li>Возможность блока болевых ощущений при легких повреждениях;</li>
            <li>Умение видеть магические повреждения и заболевания;</li>
            <li>Лечение несложных заболеваний организма</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Все способности 2 уровня;</li>
            <li>Передача значительного количества своей жизненной энергии истощенному человеку;</li>
            <li>Лечение легких повреждений, нанесённых магией;</li>
            <li>Снижать влияние проклятий средней сложности</li>
        </ul>

        <b>4 уровень</b>
        <ul>
            <li>Все способности 3 уровня;</li>
            <li>Замедлять развитие болезней средней тяжести, снимать их симптомы;</li>
            <li>Возможность блока болевых ощущений при серьёзных повреждениях;</li>
            <li>Лечение заболеваний средней сложности</li>
        </ul>

        <b>5 уровень</b>
        <ul>
            <li>Все способности 4 уровня;</li>
            <li>Снимать проклятия средней сложности;</li>
            <li>Лечение магических заболеваний средней сложности;</li>
            <li>Восстановление отмерших тканей организма</li>
        </ul>
        `
    },
    {
        header: "Телекинез (2-6 курсы)",
        body: `
        <p>Способность человека оказывать влияние на физические объекты без материального воздействия при помощи силы мысли или взгляда</p>

        <b>1 уровень</b>
            <ul>
                <li>Непродолжительное передвижение мелких предметов весом до 1 кг засчет зрительного контакта</li>
            </ul>

        <b>2 уровень</b>
        <ul>
            <li>Передвижение предметов весом до 5 кг засчёт зрительного контакта</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Все способности 2 уровня;</li>
            <li>Передвижение предметов весом до 15 кг;</li>
            <li>Передвижение предметов без зрительного контакта</li>
        </ul>

        <b>4 уровень</b>
        <ul>
            <li>Все способности 3 уровня;</li>
            <li>Передвижение предметов весом до 45 кг;</li>
            <li>Повреждений материй низкой прочности</li>
        </ul>

        <b>5 уровень</b>
        <ul>
            <li>Все способности 4 уровня;</li>
            <li>Передвижение предметов весом до 90 кг;</li>
            <li>Повреждение материй средней прочности</li>
        </ul>
        `
    },
    {
        header: "Техномагия (3-6 курс)",
        body: `
        <p>Контроль техники*, подчинение ее себе и возможность изменять заложенные и создавать свои алгоритмы в ней по своему усмотрению.</p>

        <b>0 уровень</b>
            <ul>
                <li>Произвольное взаимодействие с техникой</li>
            </ul>

        <b>1 уровень</b>
        <ul>
            <li>Диагностика состояния техники касанием. починка несложных поломок механической техники** касанием;</li>
            <li>Одновременный Контроль* 2 приборов</li>
        </ul>

        <b>2 уровень</b>
        <ul>
            <li>Починка поломок средней серьезности техники касанием;</li>
            <li>Взаимодействие с мелкими электрическими бытовыми приборами удаленно с расстояния до 1,5 м;</li>
            <li>Одновременный Контроль 4 приборов</li>
        </ul>

        <b>3 уровень</b>
        <ul>
            <li>Починка поломок средней серьезности в устройствах*** касанием;</li>
            <li>Взаимодействие с мелкой бытовой техникой удаленно с расстояния до 3 м;</li>
            <li>Взаимодействие с крупной бытовой техникой касанием;</li>
            <li>Одновременный контроль 8 приборов</li>
        </ul>

        <b>4 уровень</b>
        <ul>
            <li>Починка поломок любой серьезности любой техники касанием;</li>
            <li>Взаимодействие с бытовой техникой удаленно до 10 м;</li>
            <li>Взаимодействие с высокотехнологичными устройствами (ЖК экраны, смартфоны, домашние ПК) касанием;</li>
            <li>Возможность общения с фиксиками****;</li>
            <li>Одновременный Контроль 16 приборов</li>
        </ul>

        <p>*Техника - любые сложные механизмы и системы.</p>
        <p>**Механическая техника - техника, работающая без тока.</p>
        <p>***Устройство - техника, работающая на токе</p>
        `
    },
];
