export default [
    {
        header: "1 год обучения",
        body: `
            <p>Освоение универсальных стихийных заклинаний из раздела низшей (палочковой) магии. Цикл состоит из пяти занятий, одно из которых лекционное, а четыре остальных — практические. Дети учатся бытовым, лечебным, защитным и атакующим заклинаниям.</p>
        `
    },
    {
        header: "2 год обучения",
        body: `
            <p>Освоение первого этапа высшей (беспалочковой) стихийной магии. Энергетический ее раздел. На этом году идёт обучение пополнению собственного резерва из окружающей среды (стихии), а также управлению потомками энергии. Цикл состоит из пяти занятий, два из которых лекционные, а три остальных — практические. Без прохождения каждой практической лекции и освоения приема, данного на ней, дальнейшее использование и развитие управления стихийной энергией (а в дальнейшем и стихийной материей) невозможно, так как может нанести непоправимый вред.</p>
        `
    },
    {
        header: "3 год обучения",
        body: `
        <p>Освоение второго этапа высшей (беспалочковой) стихийной магии. Материальный ее раздел. На этом году идёт обучение накоплению такого количества энергии, чтобы можно было преобразовать её в материальный и осязаемый объект. Цикл состоит из пяти занятий, четыре из которых лекционные, а одно — практическое. Необходимо обучение работе со своим телом, продолжение работы с энергией. Без прохождения каждой лекции и освоения информации, данной на ней, дальнейшее использование и развитие управления стихийной материей невозможно, так как может нанести непоправимый вред.</p>
        `
    },
    {
        header: "Доп. занятия, факультативы (по желанию учеников)",
        body: `
        <p>Возможно проведение на каждом году обучения. Всё аналогично годам обучения выше, просто на этом этапе идет освоение побочных стихий.</p>
        `
    },
];
