export default [
    {
        header: "Пирогенерация (1-6 курсы)",
        body: `
            <p>Исцеление через потоки огненной энергии, заживление ран магов огненной и неконфликтных огню стихий.</p>
            
            <b>1 уровень</b>
            <ul>
                <li>Заживление мелких порезов и царапин. Точечное лечение лёгких заболеваний кожи</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Частичное восстановление кожи после мелких ожогов;</li>
                <li>Ускоренное заживление ушибов и растяжений</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Временная приостановка кровоизлияния, заживление синяков;</li>
                <li>Заживление ран средней тяжести</li>
            </ul>
            
            <b>4 уровень</b>
            <ul>
                <li>Все способности 3  уровня;</li>
                <li>Сращивание мелких переломов;</li>
                <li>Лечение кожных заболеваний средней тяжести</li>
            </ul>
            
            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li>Заживление внутренних повреждений мягких тканей лёгкой степени;</li>
                <li>Полное восстановление кожи после ожогов (если повреждено не более 50% тела)</li>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Заживление внутренних повреждений мягких тканей средней степени;</li>
                <li>Полное восстановление кожи после ожогов (если повреждено не более 80% тела);</li>
                <li>Сращивание переломов средней тяжести</li>
            </ul>
        `
    },
    {
        header: "Пирокинез (1-6 курсы)",
        body: `
            <p>Cпособность создавать огонь и проводить с ним различные манипуляции</p>
            
            <b>0 уровень</b>
            <ul>
                <li>Лёгкое взаимодействие с потоками  из источников огня во время эмоциональных всплесков;</li>
                <li>Создание в ладошке безопасного огня, не способного обжечь</li>
            </ul>
            
            <b>1 уровень</b>
            <ul>
                <li>Все способности 0 уровня;</li>
                <li>Подчинение потоков из источников огня малой силы;</li>
                <li>Создание направленных огненных потоков малой прочности</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Подчинение потоков из источников огня средней силы;</li>
                <li>Перемещение с помощью безопасных огненных потоков предметов до 15 кг;</li>
                <li>Повышенная невосприимчивость к не своему огню</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Создание направленных огненных потоков средней силы;</li>
                <li>Способность делать предметы и других людей невосприимчивыми к огню на заданное время;</li>
                <li>Создание малого огненного потока заданной формы;</li>
                <li>Перемещение с помощью безопасных огненных потоков предметов до 30 кг</li>
            </ul>
            
            <b>4 уровень</b>
            <ul>
                <li>Все способности 3 уровня;</li>
                <li>Подчинение потоков из источников огня большой силы;</li>
                <li>Перемещение с помощью безопасных огненных потоков предметов до 60 кг;</li>
                <li>Реактивное пламя - создание потока пламени, которое позволит магу очень быстро передвигаться;</li>
                <li>Цветное пламя - создание тёмно-жёлтого пламени - до 1000 градусов</li>
            </ul>
            
            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li>Создание направленных огненных потоков большой силы;</li>
                <li>Перемещение с помощью безопасных огненных потоков предметов до 90 кг;</li>
                <li>Создание огненного потока заданной формы средней прочности;</li>
                <li>Цветное пламя - создание обогащённого кислородом синего пламени</li>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Подчинение потоков из источников огня большой силы;</li>
                <li>Создание огненного потока заданной формы высокой прочности;</li>
                <li>Цветное пламя - создание белого пламени - до 1300 градусов</li>
            </ul>
        `
    },
    {
        header: "Пирокеромантия (1-6 курсы)",
        body: `
            <p>Управление температурой в воздушных массах через генерацию тепла. Повышение температуры в радиусе. На уровне мастера - способность вызывать засуху. При открытой подстихии света - возможность пробиваться светом сквозь облака.</p>
            
            <b>1 уровень</b>
            <ul>
                <li>Регуляция температуры до 10°С в радиусе 4 метров вокруг себя</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Регуляция влажности воздуха до 7% в радиусе 4 метров вокруг себя</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровня;</li>
                <li>Способность поглощать тепло от поверхностей и предметов нагретых солнцем в радиусе 8 метров;</li>
                <li>Регуляция влажности воздуха до 15% в радиусе 10 метров вокруг себя</li>
            </ul>
            
            
            <b>4 уровень</b>
            <ul>
                <li>Все способности 3 уровня;</li>
                <li>Способность понижать влажность воздуха на 25% на расстоянии до 20 метров;</li>
                <li>Регуляция температуры до 20°С вокруг себя на расстоянии до 30 метров</li>
            </ul>
            
            
            <b>5 уровень</b>
            <ul>
                <li>Все способности 4 уровня;</li>
                <li>Способность поглощать тепло от поверхностей и предметов нагретых солнцем в радиусе 20 метров;</li>
                <li><i>При открытой стихии света</i> возможность создавать радугу</li>
            </ul>
            
            <b>6 уровень</b>
            <ul>
                <li>Все способности 5 уровня;</li>
                <li>Способность понижать влажность воздуха на 50% на расстоянии до 30 метров;</li>
                <li>Возможность иссушать до одного большого облака от избыточной влаги;</li>
                <li><i>При открытой стихии света</i> возможность пробиваться светом сквозь облака</li>
            </ul>
        `
    }
];