export default [
    {
        header: "Фотогенез (4-6 курсы)",
        body: `
            <p>Способность создавать, убирать источники света и манипулировать ими. Способность влиять на длину световой волны и ее свойства отражаться от поверхностей. <i>Уровень владения пирокинезом должен быть не меньше 4.</i></p>
            
            <b>1 уровень</b>
            <ul>
                <li>Создание источника света малой интенсивности;</li>
                <li>Небольшое усиление и ослабление имеющихся источников света</li>
            </ul>
            
            <b>2 уровень</b>
            <ul>
                <li>Все способности 1 уровня;</li>
                <li>Создание источника света средней интенсивности;</li>
                <li>Способность концентрировать в одной точке или распускать луч света, раскладывать его на цвета;</li>
                <li>Значительное усиление и ослабление имеющихся источников света</li>
            </ul>
            
            <b>3 уровень</b>
            <ul>
                <li>Все способности 2 уровняж</li>
                <li>Создание источника света высокой интенсивности;</li>
                <li>Способность влиять на длину световой волны;</li>
                <li>Способность изменять цвет вещей засчёт изменения их способности отражать свет</li>
            </ul>
        `
    }
];