export default [
    {
        header: "1 год обучения",
        body: `
            <p>Эмпатия — способность чувствовать чужие эмоции</p>
            `
    },
    {
        header: "2 год обучения",
        body: `            
                <ul>
                    <li>Простейший ментальный блок — защита от простого воздействия, гарантированное обнаружение присутствия в ментальном теле;</li>
                    <li>Небольшие изменения памяти заклинанием Обливиэйт — изменение краткосрочных воспоминаний небольшого срока давности</li>
                </ul>
             `
    },
    {
        header: "3 год обучения",
        body: `
                <ul>
                    <li>Ментальный блок среднего уровня — защита от воздействия средней тяжести;</li>
                    <li>Легилименция-телепатия — способность читать чужие мысли;</li>
                    <li>Легилименция- образы — способность считывать;</li>
                    <li>Визуальные, звуковые и кинестетические образы из чужого сознания</li>
                </ul>
`
    },
];
