export default [
    {
        header: "2 год обучения",
        body: `            
                <ul>
                    <li>Умение отделять онейромантическую магию от обычной;</li>
                    <li>Способность попадать на дорогу снов;</li>
                    <li>Способность видеть прошлое до 18 века при наличии достаточного количества информации</li>
                </ul>
             `
    },
    {
        header: "3 год обучения",
        body: `
                 <ul>
                    <li>Способность видеть прошлое до 15 века при наличии достаточного количества информации;</li>
                    <li>Способность заглядывать в будущее на промежуток до трёх дней</li>
`
    },
];
