export default [
    {
        header: "Оживление рисунков",
        body: "Способность оживлять собственные рисунки. Оживленный рисунок имеет такие же размеры, как до оживления. Рисунок остаётся двумерным, но может перемещаться по плоскостям: перейти с одной на другую, если они пересекаются. Обязательно в физических способностях указать навык рисования."
    },
    {
        header: "Эмпатия",
        body: "Способность чувствовать чужие эмоции, чувства, страхи."
    },
    {
        header: "Видение в темноте",
        body: "Без комментариев."
    },
    {
        header: "Чарующее пение",
        body: "Заставляет слушающего испытывать эмоцию, которую задумал поющий.  Обязательно указать наличие в биографии в роду вейлы и умения петь в физических способностях"
    },
    {
        header: "Глаз-открывашка",
        body: "Открывайте глазом пиво без ущерба для себя и окружающих!"
    },
    {
        header: "Предчувствие",
        body: "В случае, если в ближайшие 10 секунд маг попадёт в ситуацию, которая способна вызвать всплеск негативных эмоций, волшебник видит двухсекундное видение о предстоящих событиях. Способность реагирует только на отрицательные эмоции своего носителя. "
    },
    {
        header: "Сканирование",
        body: "С 3 курса - способность чувствовать людей вокруг себя в радиусе до 5 м. Если человек не скрыт чарами маскировки и/или навыком невидимости, маг при применении способности будет видеть его как силуэт (например, на стене, если человек находится за ней). Если человек применяет вышеупомянутые чары/навыки, маг будет ощущать его присутствие, но не сможет его увидеть"
    },
];